#version: 0.2 - Trained by `huggingface/tokenizers`
L L
E E
A A
S S
L S
L A
L K
L E
L R
L P
L Q
L V
A E
L G
L T
K E
A V
L D
A S
P P
S V
S E
L I
T V
R R
K V
E V
A G
S P
S G
R V
L F
K K
L N
A T
D V
R E
A P
Q E
S T
S R
G G
L Y
