{"<PAD>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"LL":257,"EE":258,"AA":259,"SS":260,"LS":261,"LA":262,"LK":263,"LE":264,"LR":265,"LP":266,"LQ":267,"LV":268,"AE":269,"LG":270,"LT":271,"KE":272,"AV":273,"LD":274,"AS":275,"PP":276,"SV":277,"SE":278,"LI":279,"TV":280,"RR":281,"KV":282,"EV":283,"AG":284,"SP":285,"SG":286,"RV":287,"LF":288,"KK":289,"LN":290,"AT":291,"DV":292,"RE":293,"AP":294,"QE":295,"ST":296,"SR":297,"GG":298,"LY":299,"AI":300,"KI":301,"AQ":302,"KT":303,"AR":304,"SI":305,"SQ":306,"AF":307,"GE":308,"DE":309,"PV":310,"LH":311,"RI":312,"DI":313,"GV":314,"SF":315,"TE":316,"QV":317,"AK":318,"AD":319,"SD":320,"PE":321,"SK":322,"QQ":323,"GR":324,"NV":325,"GT":326,"NI":327,"QR":328,"TI":329,"KR":330,"PG":331,"DF":332,"NE":333,"PR":334,"GI":335,"QI":336,"SY":337,"SH":338,"VV":339,"LM":340,"GK":341,"TT":342,"AY":343,"DP":344,"SN":345,"GF":346,"QK":347,"EI":348,"TF":349,"EK":350,"AH":351,"DR":352,"TP":353,"AN":354,"FV":355,"DG":356,"DT":357,"DK":358,"YI":359,"HV":360,"ER":361,"GQ":362,"FI":363,"YV":364,"PI":365,"TR":366,"AM":367,"NR":368,"HT":369,"GP":370,"NP":371,"YE":372,"KP":373,"HI":374,"KQ":375,"FE":376,"YR":377,"FP":378,"KD":379,"SA":380,"FR":381,"QT":382,"SM":383,"LC":384,"VE":385,"QP":386,"DD":387,"NT":388,"HR":389,"VI":390,"NK":391,"YP":392,"ME":393,"FT":394,"GD":395,"HE":396,"HP":397,"II":398,"KN":399,"TG":400,"QD":401,"VR":402,"QN":403,"QG":404,"IE":405,"LW":406,"KG":407,"VT":408,"QH":409,"YT":410,"FD":411,"PT":412,"IR":413,"KY":414,"MV":415,"FG":416,"NG":417,"NF":418,"AL":419,"KF":420,"QF":421,"YG":422,"IV":423,"SL":424,"ET":425,"RT":426,"ED":427,"RP":428,"YF":429,"SC":430,"KM":431,"HH":432,"RF":433,"IT":434,"QA":435,"VP":436,"QY":437,"DY":438,"KA":439,"HF":440,"MP":441,"KS":442,"DN":443,"GS":444,"IP":445,"GN":446,"EN":447,"DS":448,"QM":449,"QS":450,"LEE":451,"NN":452,"HQ":453,"AC":454,"VD":455,"GY":456,"RQ":457,"EF":458,"LAA":459,"TD":460,"GH":461,"PF":462,"RK":463,"NY":464,"RD":465,"PS":466,"VF":467,"ALL":468,"LSS":469,"NS":470,"TK":471,"TS":472,"YY":473,"EG":474,"PD":475,"ID":476,"FF":477,"HS":478,"RN":479,"YD":480,"KH":481,"RG":482,"IF":483,"RY":484,"VK":485,"EQ":486,"SW":487,"MD":488,"MT":489,"VG":490,"NQ":491,"IK":492,"EA":493,"HG":494,"ND":495,"SLL":496,"YK":497,"MK":498,"YQ":499,"RH":500,"TH":501,"AW":502,"TQ":503,"MI":504,"YN":505,"MR":506,"PA":507,"PQ":508,"VQ":509,"NH":510,"VS":511,"FQ":512,"PK":513,"IQ":514,"TA":515,"IG":516,"FS":517,"RS":518,"TY":519,"EEE":520,"LAE":521,"IS":522,"DH":523,"DQ":524,"LKE":525,"VN":526,"MG":527,"YS":528,"FK":529,"IN":530,"PN":531,"TN":532,"YH":533,"IH":534,"LLE":535,"CV":536,"CG":537,"DA":538,"EP":539,"RA":540,"PPPP":541,"VH":542,"MN":543,"EH":544,"PH":545,"CR":546,"PY":547,"MF":548,"VA":549,"GA":550,"ES":551,"VY":552,"FH":553,"EM":554,"FN":555,"DM":556,"EY":557,"IY":558,"RM":559,"FY":560,"ALA":561,"ASS":562,"GM":563,"CI":564,"LSE":565,"TM":566,"LQE":567,"AEE":568,"WE":569,"KC":570,"SAA":571,"HD":572,"ALR":573,"SLP":574,"TC":575,"KL":576,"MQ":577,"HY":578,"KLL":579,"CE":580,"ALS":581,"NM":582,"RW":583,"LRE":584,"PL":585,"DC":586,"VC":587,"HK":588,"VM":589,"ALK":590,"QLL":591,"GC":592,"ALG":593,"DL":594,"SLA":595,"RLL":596,"ALE":597,"DW":598,"IM":599,"CGK":600,"HN":601,"SLS":602,"PM":603,"QC":604,"AAE":605,"RL":606,"SEE":607,"ALV":608,"QL":609,"GLL":610,"TL":611,"ALP":612,"WV":613,"WK":614,"GL":615,"RC":616,"SAS":617,"SSV":618,"AEV":619,"HTGE":620,"IA":621,"FL":622,"AAV":623,"PPP":624,"LTE":625,"LLD":626,"EEV":627,"CT":628,"YM":629,"CF":630,"LLR":631,"LLP":632,"WI":633,"WR":634,"SSP":635,"SLR":636,"LDE":637,"NA":638,"SLV":639,"WD":640,"LEK":641,"EEI":642,"LSR":643,"CK":644,"ALQ":645,"LAV":646,"FM":647,"LRR":648,"LER":649,"LSV":650,"MM":651,"WT":652,"EEEE":653,"SLK":654,"KEV":655,"SAV":656,"SLG":657,"FC":658,"DLL":659,"LAR":660,"YL":661,"TLL":662,"HM":663,"WN":664,"FA":665,"EC":666,"HC":667,"QW":668,"NL":669,"LEV":670,"AAP":671,"LSP":672,"NC":673,"MY":674,"IC":675,"IL":676,"ALT":677,"HL":678,"ALD":679,"SLQ":680,"GW":681,"SLE":682,"ASV":683,"SLD":684,"SSE":685,"SLT":686,"KEE":687,"LLT":688,"APP":689,"LLQ":690,"TW":691,"SEV":692,"AAAA":693,"SAP":694,"PW":695,"KLK":696,"LPE":697,"TSS":698,"AKE":699,"LLV":700,"KW":701,"QEE":702,"LRV":703,"PSS":704,"LKV":705,"ATV":706,"AEI":707,"YC":708,"SLI":709,"AAR":710,"LST":711,"GSS":712,"LGE":713,"NW":714,"LAQ":715,"LQR":716,"LPV":717,"ASE":718,"LVE":719,"DEE":720,"LLG":721,"LPP":722,"KEI":723,"LAT":724,"AVV":725,"LLK":726,"MH":727,"LAP":728,"KEK":729,"HA":730,"LGR":731,"PC":732,"LSD":733,"GSG":734,"AAT":735,"SAT":736,"ARR":737,"LSQ":738,"STV":739,"AKV":740,"EVV":741,"LNE":742,"CGKAF":743,"SRV":744,"LEN":745,"LKT":746,"SSR":747,"CD":748,"SLF":749,"ARE":750,"CQ":751,"SST":752,"AAG":753,"LED":754,"SAG":755,"SEI":756,"WF":757,"YA":758,"LET":759,"PLL":760,"LSK":761,"LKK":762,"LAD":763,"LTV":764,"SAE":765,"QLQ":766,"PAP":767,"SKV":768,"NLL":769,"ALI":770,"LKR":771,"AKK":772,"AVE":773,"CH":774,"GEV":775,"SRR":776,"CP":777,"ARV":778,"LVT":779,"LAK":780,"WG":781,"SVV":782,"CN":783,"DVV":784,"LRQ":785,"QEV":786,"DSS":787,"AAI":788,"DLV":789,"ALY":790,"ASP":791,"LRT":792,"TEE":793,"GLS":794,"TAA":795,"ASR":796,"GLA":797,"GLP":798,"LQK":799,"WQ":800,"KVV":801,"PLP":802,"FLL":803,"SKE":804,"AEK":805,"CY":806,"ELL":807,"LDV":808,"SPV":809,"NSS":810,"LKD":811,"LEQ":812,"LQV":813,"RRI":814,"WP":815,"REE":816,"LGV":817,"GLV":818,"ALF":819,"SVI":820,"DAV":821,"QEI":822,"QAA":823,"ADV":824,"EVI":825,"ALN":826,"GRV":827,"SVT":828,"GAA":829,"LVV":830,"SLN":831,"KAV":832,"AER":833,"RRR":834,"LQQ":835,"TVT":836,"SKT":837,"PAA":838,"GAG":839,"EW":840,"LKQ":841,"LPR":842,"EAA":843,"SPR":844,"APV":845,"ALH":846,"DLE":847,"TLT":848,"LDP":849,"HLL":850,"LRP":851,"KKI":852,"CC":853,"SSI":854,"LKI":855,"LIE":856,"KAA":857,"QRI":858,"LAI":859,"RRV":860,"FW":861,"SDV":862,"SAI":863,"SRE":864,"SRI":865,"EER":866,"LSF":867,"LAG":868,"SPE":869,"AVT":870,"SLY":871,"SAR":872,"KKE":873,"KRI":874,"LDT":875,"LRI":876,"DAA":877,"YLL":878,"LSG":879,"LTR":880,"LIR":881,"KII":882,"SVP":883,"EVE":884,"APR":885,"FSS":886,"AST":887,"SPP":888,"DLK":889,"QLR":890,"GEI":891,"SQE":892,"LDI":893,"TVV":894,"WY":895,"LSI":896,"LYR":897,"HTG":898,"ASG":899,"ADI":900,"LVR":901,"SAF":902,"AQE":903,"DEV":904,"DLR":905,"LGT":906,"LGI":907,"SKK":908,"QRT":909,"KVI":910,"DSE":911,"DAE":912,"STP":913,"KLQ":914,"LPG":915,"HW":916,"DLS":917,"HSS":918,"AGV":919,"ML":920,"QRV":921,"ASQ":922,"SKI":923,"AVI":924,"KET":925,"ASI":926,"GSV":927,"KSS":928,"DEI":929,"AGE":930,"LEI":931,"AKI":932,"SGV":933,"PEE":934,"KVF":935,"DVI":936,"SAD":937,"AQV":938,"RRF":939,"SQV":940,"DLI":941,"YW":942,"LPT":943,"KLF":944,"KAE":945,"LKN":946,"SET":947,"REI":948,"QLA":949,"KLA":950,"QAE":951,"LSN":952,"LTT":953,"ATE":954,"QAV":955,"KLV":956,"RVV":957,"LGP":958,"GAV":959,"ADE":960,"SSF":961,"PSP":962,"QLV":963,"KLI":964,"QLS":965,"LEG":966,"TVE":967,"DSV":968,"LLN":969,"QVV":970,"HQRI":971,"ATI":972,"RAA":973,"SAQ":974,"GVV":975,"PAS":976,"SDI":977,"EEF":978,"AKT":979,"KLR":980,"AET":981,"SGR":982,"LTD":983,"KKV":984,"LDR":985,"GGG":986,"KRR":987,"KEN":988,"SGE":989,"QLE":990,"MC":991,"QSS":992,"LFE":993,"LQT":994,"LNR":995,"KLE":996,"LPD":997,"STE":998,"FLD":999}